
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorphic"; ObjectID = "7"; */
"7.title" = "Anamórfico NTSC D1/DV";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "8"; */
"8.title" = "Cuadrado";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pixel Aspect Popup"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menú desplegable Proporciones del pixel";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorphic"; ObjectID = "13"; */
"13.title" = "Anamórfico PAL D1/DV";

/* Class = "NSMenuItem"; title = "Anamorphic 2:1"; ObjectID = "14"; */
"14.title" = "Anamórfico 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 Anamorphic"; ObjectID = "16"; */
"16.title" = "Anamórfico D4/D16";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pixel Aspect Text Field"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Campo de texto Proporción del pixel";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "20"; */
"20.title" = "Personalizado";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-100.23"; ObjectID = "100019"; */
"100019.title" = "-100.23";
